Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tilskudd-til-samiske-tiltak-mot-mobbing.html.tmx
Source language: nob
Languages: smj

source: Tilskudd til samiske tiltak mot mobbing
smj: Doarjja sáme dåjmajda givsedime vuosstáj

source: Stortinget har for 2018 bevilget 1 mill. kroner til tiltak mot mobbing av barn og unge knyttet til samisk bakgrunn, språk og kultur.
smj: Stuorradigge l jahkáj 2018 juollodam 1 millijåvnåv kråvnå dåjmajda givsedime vuosstáj mánáj ja nuoraj gáktuj gænna li sáme duogátjij, giellaj ja kultuvrraj.

source: Ved Stortingets behandling av statsbudsjettet for 2018 ble det vedtatt å bevilge 1 mill. kroner til samiske tiltak mot mobbing.
smj: Gå Stuorradigge giehtadaláj 2018 stáhtabudsjehtav, mierreduváj juollodit 1 millijåvnå kråvnå sáme dåjmajda givsedimev hieredittjat.

source: Formålet for tiltakene må være å bidra til redusert mobbing blant barn og unge, relatert til samisk bakgrunn, språk eller kultur.
smj: Dåjmaj ulmmen la unnedit givsedimev mánáj ja nuoraj gaskan, gænna li sáme duogásj, giella jali kultuvrra.

source: Dette kan gjelde tiltak i barnehager, grunnskoler eller videregående skoler, eller knyttes til fritidstilbud for barn og unge.
smj: Dát máhttá guosskat dåjmajda mánájgárden, vuodoskåvlån jali joarkkaskåvlån, jali tjanádum asstoájggedåjmajda mánájda ja nuorajda.

source: Det kan bl.a. søkes om midler til formidling av tiltak på ett eller flere av de samiske språkene.
smj: Máhttelis la dårjav åhtsåt duola dagu dåjmajt gaskostittjat avta jali moatte sámegiellaj.

source: Tiltakene kan være lokale eller nasjonale.
smj: Dåjma máhtti liehket bájkálattjat jali nasjåvnålattjat.

source: Det er ønskelig at flest mulig barn og unge nås.
smj: Sávadahtte l jåksåt nav edna máná ja nuora gå máhttelis.

source: Tiltakene skal skje innenfor private og frivillige organisasjoners virksomhet.
smj: Dåjma galggi liehket priváhta jali iesjmiellusasj organisasjåvnåj dåjmaj baktu.

source: Samiske organisasjoner antas å ha særlig forutsetning for utforming av egnede tiltak, og oppfordres til å søke om tilskudd.
smj: Jáhkedahtte sáme organisasjåvnåjn li sierra dågålasjvuohta hiebalasj dåjmajt hábbmitjit, ja ávttjiduvvi åtsåtjit.

source: Det kan gis tilskudd til 1-årige tiltak, som blir gjennomført enten i organisasjonens ordinære drift eller som prosjektrettede tiltak i organisasjonen.
smj: Doarjja máhttá doarjjaj avta jahkáj juolloduvvat, ma tjadáduvvi juogu organisasjåvnå dábálasj dåjman jali prosjæktavuododum doajmman organisasjåvnån.

source: Tiltaksperioden vil være omlag 12 måneder regnet fra det tidspunktet tilskuddsmottakerne mottar tilsagnsbrev for innvilgede tiltakssøknader.
smj: Doajmmaguhtal l birrusij 12 máno dat rájes gå doarjjaoadtjo oadtju doarjjagirjev miededum doajmmaåhtsåmusáj gáktuj.

source: Det er Utdanningsdirektoratet som vurderer søknadene og fatter vedtak om fordeling av midler.
smj: Åhpadusdirektoráhtta åhtsåmusájt árvustallá ja mierret rudájt juogadimes.

source: Det gjør de etter en samlet skjønnsmessig vurdering.
smj: Dav dahki åbbålasj árvustallam vuodon.

source: Tilskuddsbevilgningen er budsjettstyrt.
smj: Budsjæhtta doarjjajuollodimev stivrri.

source: Stortingets bevilgning på 1 mill. kroner utgjør den øvre rammen for total tilskuddssum som kan innvilges til dette formålet for 2018.
smj: Stuorradikke juollodibme 1 millijåvnå kråvnnåj la bajemus rámma ålles doarjjaruhtaj mij máhttáj 2018 juolloduvvat. Åhtsåmájggemierre l bårggemáno 31. biejve 2018.

source: Les mer om tilskuddsordningen og søk tilskuddet
smj: Lågå ienebuv doarjjaårniga birra ja åtså dårjav
